import React from "react"

export default () => <div>
<p>
अष्ट सिद्धि नौ निधि के दाता </p>
<p>
अस बर दीन जानकी माता॥३१॥
</p>
<p>
राम रसायन तुम्हरे पासा </p>
<p>
सदा रहो रघुपति के दासा॥३२॥
</p>
<p>
तुम्हरे भजन राम को पावै</p>
<p>
जनम जनम के दुख बिसरावै॥३३॥
</p>
<p>
अंतकाल रघुवरपुर जाई</p>
<p>
जहाँ जन्म हरिभक्त कहाई॥३४॥
</p>
<p>
और देवता चित्त ना धरई</p>
<p>
हनुमत सेई सर्व सुख करई॥३५॥</p>
<p>

संकट कटै मिटै सब पीरा</p>
<p>
जो सुमिरै हनुमत बलबीरा॥३६॥</p>
<p>

जै जै जै हनुमान गुसाईँ</p>
<p>
कृपा करहु गुरु देव की नाई॥३७॥</p>
<p>

जो सत बार पाठ कर कोई</p>
<p>
छूटहि बंदि महा सुख होई॥३८॥</p>
<p>

जो यह पढ़े हनुमान चालीसा</p>
<p>
होय सिद्ध साखी गौरीसा॥३९॥</p>
<p>

तुलसीदास सदा हरि चेरा</p>
<p>
कीजै नाथ हृदय मह डेरा॥४०॥</p>
<p>
</p>
</div>