import React from "react"

export default () => <div>
<p>
जय हनुमान ज्ञान गुन सागर</p>
<p>
जय कपीस तिहुँ लोक उजागर॥१॥
</p>
<p></p>
<p>
राम दूत अतुलित बल धामा </p>
<p>
अंजनि पुत्र पवनसुत नामा॥२॥
</p>
<p>
महाबीर बिक्रम बजरंगी </p>
<p>
कुमति निवार सुमति के संगी॥३॥
</p>
<p>
कंचन बरन बिराज सुबेसा </p>
<p>
कानन कुंडल कुँचित केसा॥४॥
</p>
<p>
हाथ बज्र अरु ध्वजा बिराजे</p>
<p>
काँधे मूँज जनेऊ साजे॥५॥
</p>
<p>
शंकर सुवन केसरी नंदन</p>
<p>
तेज प्रताप महा जगवंदन॥६॥
</p>
<p>
विद्यावान गुनी अति चातुर</p>
<p>
राम काज करिबे को आतुर॥७॥
</p>
<p>
प्रभु चरित्र सुनिबे को रसिया</p>
<p>
राम लखन सीता मनबसिया॥८॥
</p>
<p>
सूक्ष्म रूप धरि सियहि दिखावा</p>
<p>
विकट रूप धरि लंक जरावा॥९॥
</p>
<p>
भीम रूप धरि असुर सँहारे</p>
<p>
रामचंद्र के काज सवाँरे॥१०॥
</p>
</div>