import React from "react"

export default () => <div>
<p>
लाय सजीवन लखन जियाए</p>
<p>
श्री रघुबीर हरषि उर लाए॥११॥</p>
<p>

रघुपति कीन्ही बहुत बड़ाई</p>
<p>
तुम मम प्रिय भरत-हि सम भाई॥१२॥</p>
<p>

सहस बदन तुम्हरो जस गावै</p>
<p>
अस कहि श्रीपति कंठ लगावै॥१३॥</p>
<p>

सनकादिक ब्रह्मादि मुनीसा</p>
<p>
नारद सारद सहित अहीसा॥१४॥</p>
<p>

जम कुबेर दिगपाल जहाँ ते</p>
<p>
कवि कोविद कहि सके कहाँ ते॥१५॥</p>
<p>

तुम उपकार सुग्रीवहि कीन्हा</p>
<p>
राम मिलाय राज पद दीन्हा॥१६॥</p>
<p>

तुम्हरो मंत्र बिभीषण माना</p>
<p>
लंकेश्वर भये सब जग जाना॥१७॥</p>
<p>

जुग सहस्त्र जोजन पर भानू</p>
<p>
लिल्यो ताहि मधुर फ़ल जानू॥१८॥</p>
<p>

प्रभु मुद्रिका मेलि मुख माही</p>
<p>
जलधि लाँघि गए अचरज नाही॥१९॥</p>
<p>

दुर्गम काज जगत के जेते</p>
<p>
सुगम अनुग्रह तुम्हरे तेते॥२०॥
</p>
</div>