import React from "react"

export default () => <div>
<p>
राम दुआरे तुम रखवारे</p>
<p>
होत ना आज्ञा बिनु पैसारे॥२१॥</p>
<p>

सब सुख लहैं तुम्हारी सरना</p>
<p>
तुम रक्षक काहु को डरना॥२२॥</p>
<p>

आपन तेज सम्हारो आपै</p>
<p>
तीनों लोक हाँक तै कापै॥२३॥</p>
<p>

भूत पिशाच निकट नहि आवै</p>
<p>
महावीर जब नाम सुनावै॥२४॥</p>
<p>

नासै रोग हरे सब पीरा</p>
<p>
जपत निरंतर हनुमत बीरा॥२५॥</p>
<p>

संकट तै हनुमान छुडावै</p>
<p>
मन क्रम वचन ध्यान जो लावै॥२६॥</p>
<p>

सब पर राम तपस्वी राजा</p>
<p>
तिनके काज सकल तुम साजा॥२७॥</p>
<p>

और मनोरथ जो कोई लावै</p>
<p>
सोई अमित जीवन फल पावै॥२८॥</p>
<p>

चारों जुग परताप तुम्हारा</p>
<p>
है परसिद्ध जगत उजियारा॥२९॥</p>
<p>

साधु संत के तुम रखवारे</p>
<p>
असुर निकंदन राम दुलारे॥३०॥
</p>
</div>